Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-2799.html.tmx
Source language: nob
Languages: sme

source: Rådsmedlem Vibeke Larsen kommenterer i denne artikkelen kritikken av at Beaivváš Sami Teáhter i stortingsmeldingen om scenekunsten ikke omtales som et nasjonalt teater.
sme: Ollu lea leamaš stuibmi dan birra go stuorradiggedieđáhusas lávdedáidaga oktavuođas ii válddahallojuvvo Beaivváš Sámi Teáhter nationálateáhterin.

source: Beaiváš Sámi Teáhter er et samisk nasjonalteater Av medlem i Sametingsrådet Vibeke Lasen
sme: Beaivváš Sámi Teáhter lea sámi nationálateáhter Sámediggeráđi lahttu Vibeke Larsena bokte

source: Det har vært stor oppstandelse over at Beaivváš Sami Teáhter i stortingsmeldingen om scenekunsten ikke omtales som et nasjonalt teater.
sme: Ollu lea leamaš stuibmi dan birra go stuorradiggedieđáhusas lávdedáidaga oktavuođas ii válddahallojuvvo Beaivváš Sámi Teáhter nationálateáhterin.

source: Siden 2002 har Sametinget utøvet stor grad av selvstyre innenfor den samiske kulturpolitikken.
sme: Sámediggi lea jagi 2002 rájes hui guhkás ieš stivren sámi kulturpolitihka.

source: Regjeringen har ansvaret for å sørge for at Sametinget har det økonomiske handlingsrommet for å utforme og utøve en samisk kulturpolitikk.
sme: Ráđđehusas lea ovddasvástádus fuolahit das ahte Sámedikkis lea ekonomalaš doaibmavejolašvuohta hábmet ja čađahit sámi kulturpolitihka.

source: Da Beaivváš Sámi Teáhter ble etablert var nettopp grunnideen et teater for og av samer selv - et samisk nasjonalteater!
sme: Dalle go Beaivváš Sámi Teáhter ásahuvvui lei vuođđojurddan juste ahte teáhter lea sámiid várás - sámi nationálateáhter!

source: Det virker derfor merkelig når noen framstiller det slik at Sametinget må løpe til Kultur- og kirkedepartementet for å få lov til å kalle Beaivváš Sámi Teáhter for et nasjonalt samisk teater.
sme: Danne orru imaš go muhtumat vikkahit nu ahte Sámediggi galgá jearrat Kultur- ja girkodepartemeanttas lobi gohčodit Beaivváš Sámi Teáhtera sámi nationálateáhterin.

source: Det er kun Sametinget som kan endre statusen til teateret, og det er ikke gjort.
sme: Aivvefal Sámediggi sáhttá rievdadit teáhtera stáhtusa, ja dat ii leat dahkkojuvvon.

source: Sametinget er fornøyd med at man i St.meld nr 32 (2007-2008) 'Bak kulissene' omtaler samisk scenekunst og betydningen av dette særskilt.
sme: Sámediggi lea duhtavaš go Stuorradiggedieđáhusas nr 32 (2007-2008) 'Bak kulissene' válddahallojuvvo sámi lávdedáidda ja dan mearkkašupmi erenoamážit.

source: Sametinget blir i meldingen heller ikke motsagt når Sametinget framholder at Beaivváš Sámi Teáhter er et samisk nasjonalteater, og at dette teateret særskilt må sikres et økonomisk fundament for videre drift og bygg.
sme: Dieđáhusas maid ii leat vuosteháhku ektui go Sámediggi oaivvilda ahte Beaivváš Sámi Teáhter lea sámi nationálateáhter, ja dán teáhterii ferte erenoamážit sihkkarastojuvvot ekonomalaš vuođđu viidáset doibmii ja huksemii.

source: Kirke- og kulturdepartementet forplikter seg i meldingen til å rapportere Beaivváš sin aktivitet i f.eks. budsjettproposisjonene i likhet med alle andre nasjonale scener.
sme: Girko- ja kulturdepartemeanta geatnegahttojuvvo dieđáhusas raporteret Beaivváža doaimmaid birra omd. bušeahttaproposišuvnnain seamma dásis eará nationála lávddiiguin.

source: Denne rapporteringsforpliktelsen gjelder ikke for Sydsamisk teater, da dette teateret ikke er å definere som et samisk nasjonalt teater.
sme: Dát raporterengeatnegasvuohta ii guoskká máttasámi teáhterii (Åarjelsaemien Teatere/Sydsamisk teater), go dat teáhter ii leat meroštallojuvvon sámi nationálateáhterin.

source: Beaivváš Sámi Teáhter er og vil fortsatt være vår samiske nasjonale scene.
sme: Beaivvaš Sámi Teáhter lea ja galgá ain leat min sámi nationála lávdi.
